<x-app-layout>
    <section class="tw-pt-24 tw-pb-16">
        <div class="tw-container tw-max-w-screen-sm">
            <x-page-title title="利用規約" subtitle="TERMS OF USE"></x-page-title>
            <div class="tw-prose-sm lg:tw-prose">
                <h2>第一章 総則</h2>
                <h3>第1条（目的）</h3>
                <p>1. この利用規約（以下「本規約」といいます。）は、ATOXIOS株式会社（以下「当社」といいます。）が運営するインターネットオークションサービスATOXIOS（以下「本サービス」といいます。）を利用するユーザー（以下「ユーザー」といいます。）に適用されます。ユーザーは、本規約に同意の上、本サービスを利用します。</p>
                <p>2. 本規約は、本サービスの利用条件を定めています。本サービスで本イベント（第2条で定義します。）の入札申込を行ったユーザーは、当社との本契約（第2条で定義します。）が成立します。</p>
                <p>3. 入札申込を行ったユーザーは、本規約に同意したものとして、全て本規約に従い、年齢や利用環境等の条件に応じて、本規約の定める条件に従って本サービスを利用します。</p>
                <p>4. お客様がGoogleフォームを使用することを許諾し、GoogleのID及びパスワードを入力した際に登録されているアカウント情報を用いる。</p>
                <h3>第2条（定義）</h3>
                <p>1. 「本契約」：本規約を契約条件として当社及びユーザーとの間で締結される、本サービスの利用契約を指します。</p>
                <p>2. 「ユーザー」：本サービスで当社が実施するイベントの入札申込をした全ての方を指します。</p>
                <p>3. 「本イベント」：ユーザーが本サービスを利用して購入するイベント（対談の機会の提供）を指します。</p>
                <p>4. 「掲載者」：本イベントの内容となる対談の相手を指します。</p>
                <p>5. 「個別条件」：掲載者ごとに個別に定まる本イベントの実施条件を指します。</p>
                <p>6. 「ユーザー情報」：本サービスでイベントの入札申込を行う際に登録したユーザーの個人情報を指します。</p>
                <p>7. 「通信機器」：スマートフォン、タブレット端末及びコンピューター機器を指します。</p>
                <h3>第3条（本サービスの内容）</h3>
                <p>1. ユーザーは、本サービスを利用することにより、本イベントを当社からオークション方式により購入することができます。</p>
                <h3>第4条（ユーザー登録）</h3>
                <p>1. 本サービスのユーザーになろうとする方は、本規約の内容に同意の上、当社が定める手続によりユーザー登録を行います。</p>
                <p>2. ユーザーは、前項に基づき登録した情報に変更が発生した場合、直ちに、登録情報の変更手続を行う義務を負います。</p>
                <p>3. 当社は、第１項に基づきユーザーが登録した情報を、ユーザーが入札申込をしたイベントの掲載者に提供するものとし、ユーザーはこれに同意をするものとします。</p>
                <p>4. 当社は、当社の裁量により、ユーザー登録を拒否する場合があります。</p>
                <p>5. ユーザーは、本サービスの利用にあたり、本契約上の地位を第三者に対して利用、貸与、譲渡、売買又は質入等をすることはできません。</p>
                <p>6. 以下の各号の条件を全て満たさない場合には、本サービスのユーザーとなることはできません。</p>
                <ul class="!tw-list-none">
                    <li>a. 18歳以上であること（「18歳以上」とは、以下のとおりとします）</li>
                    <li>
                        <ul class="!tw-list-none">
                            <li>
                                i. 1月1日から4月1日生まれの方は、満18歳に達する年の4月1日から。
                            </li>
                            <li>ii. 4月2日から12月31日生まれの方は、満19歳に達する年の4月1日から。</li>
                            <li>iii. 未成年者が入札を行う場合は、事前に保護者等の法定代理人の同意を得ていただく必要があります。</li>
                        </ul>
                    </li>
                    <li>b. 日本語を理解し、読み書きができること</li>
                    <li>c. 本イベントを購入する意思があること</li>
                </ul>
                <h3>第5条（本イベントの購入）</h3>
                <p>1. ユーザーが本イベントの購入を希望する場合、当社が定める方法に従って入札申込を行い、当社による落札の通知をもって、本イベントの購入が成立します。</p>
                <p>2. 本サービスの利用状況によっては、ユーザーの本イベントの入札申込数を制限させていただく場合があります。制限を超える入札申込に関しては入札申込の取消をさせていただきます。</p>
                <p>3. 当社は、第1項の購入の成立後であっても、本イベントの実施に関する障害その他のやむを得ない事由により、購入の取消を行うことができます。</p>
                <p>4. 当社は、本イベントの入札価額が、当社が設定した最低競売価格を下回った場合には、本イベントの販売を中止することができます。</p>
                <h3>第6条（代金の支払い）</h3>
                <p>1. ユーザーは、前条の購入の成立後、当社が定める方法に従って本イベントの落札代金を支払います。なお、支払に係る手数料（クレジットカード払い及び銀行振込みに係る決済手数料を含む）は全てユーザーの負担とします。</p>
                <p>2. 当社は、ユーザーによる落札代金の支払確認後に本イベントの実施方法を策定し、実施方法が定まり次第、実施方法についての連絡をユーザー情報に登録されている連絡先に行います。</p>
                <p>3. 当社は、第1項の購入の成立後であっても、本イベントの実施に関する障害その他のやむを得ない事由により、購入の取消を行うことができます。</p>
                <p>4. 当社は、本イベントの入札価額が、当社が設定した最低競売価格を下回った場合には、本イベントの販売を中止することができます。</p>
                <h3>第7条（本イベントの購入後のキャンセル）</h3>
                <p>1. 第5条第1項の本イベントの購入の成立後、本イベントの落札代金の支払前に、ユーザーが購入をキャンセルした場合には、ユーザーは、本イベントを購入する権利を失います。その場合、本イベントに入札申込をした別のユーザーに本イベントを購入する権利が移転します。</p>
                <p>2. 落札代金の支払後、ユーザーの都合により、本イベントの購入のキャンセルや本イベントの実施の中止をすることとなった場合も前項と同様とします。</p>
                <p>3. 前項の場合、落札代金の返金はしませんのでご留意ください。ただし、当社はユーザーに対し、落札代金と同額のバウチャーを発行します。</p>
                <p>4. ユーザーは、当社が実施する他のイベントを落札した際に、落札代金の一部または全部の支払に代えて当社が発行したバウチャーを利用することができます。ただし、落札代金よりバウチャーの金額が大きかった場合でも、差額の返金はいたしません。</p>
                <p>5. 当社が発行したバウチャーの有効期限は発行日から183日間（約6か月）とします。</p>
                <p>6. 当社は、発行したバウチャーに関しまして、現金との換金はいたしません。</p>
                <p>7. 当社による本イベントの実施方法についての連絡後、当社がユーザーと長期間連絡を取ることができなかった場合や、本イベントの実施当日にユーザーが実施場所に来なかった場合には、本イベントの実施は終了します。この場合、当社は、ユーザーに対し、落札代金からイベント実施場所のキャンセル料等の諸費用を差し引いた残額と同額のバウチャーを発行します。本イベントの落札代金の返金はしませんので、ご留意ください。</p>
                <p>8. 前項の場合、引き続き本イベントの実施が可能な場合には、当社は別のユーザーに落札の通知をする場合があります。</p>
                <p>9. 本イベントは、掲載者との対談の機会の提供を内容とするものですので、実施後に対談内容の不満等を理由とする落札代金の返金等には応じられません。</p>
                <h3>第8条（危険負担）</h3>
                <p>1. 当社又はユーザーのいずれの責にも帰し得ない事由による本イベントの実施の中止、損害の発生は、第6条第2項の実施方法についての連絡前に生じたものについては当社の負担とし、連絡後に生じたものについてはユーザーの負担とします。ただし、当社は、ユーザーの負担の場合でも、落札代金から諸費用を差し引いた残額と同額のバウチャーを発行する場合があります。</p>
                <p>2. 掲載者都合による本イベントの実施の中止は、当社の責に帰する事由とします。</p>
                <h3>第9条（ユーザー情報及び通信機器に関する管理）</h3>
                <p>1. ユーザーは、本サービスの提供を受けるために必要な機器、通信手段及び交通手段等の環境を全て自らの費用と責任で備えます。また、本サービスの利用にあたり必要となる通信費用は、全てユーザーの負担とします。</p>
                <p>2. ユーザーは、ユーザー情報及び通信機器の管理責任を負います。ユーザー情報及び通信機器の管理不十分、使用上の過誤、第三者の使用等による損害の責任はユーザーが負い、当社は当社に故意又は過失のない限り一切の責任を負いません。</p>
                <p>3. ユーザーは、ユーザー情報又は通信機器を第三者に使用されるおそれのある場合は、直ちに当社にその旨を連絡するとともに、当社の指示がある場合はこれに従います。</p>
                <h3>第10条（本サービスの提供条件）</h3>
                <p>1. 当社は、メンテナンス等のために、ユーザーに事前に通知することなく、本サービスの内容の全部又は一部を停止、変更、追加することがあります。</p>
                <p>2. 前項の停止、変更、追加によって、停止、変更、追加前の本サービスのすべての機能・性能が維持されることを保証するものではありません。</p>
                <p>3. 当社は、以下のいずれかに該当する場合には、本サービスの全部又は一部を停止又は中断することができます。この場合において、当社はユーザーに対して、できる限り事前に通知するよう努めます。</p>
                <ul class="tw-list-disc">
                    <li>本サービスに係るコンピューター・システムの点検又は保守作業を定期的又は緊急に行う場合</li>
                    <li>コンピューター、通信回線等が事故により停止した場合</li>
                    <li>火災、停電、疫病、天災地変等の不可抗力により本サービスの運営ができなくなった場合</li>
                    <li>その他、当社が本サービスの停止又は中断が必要と合理的に判断した場合</li>
                </ul>
                <h3>第11条（知的財産権等）</h3>
                <p>1. ユーザーは、方法又は形態の如何を問わず、本サービスにおいて提供される全ての情報及びコンテンツ（以下総称して「当社コンテンツ」といいます。）を著作権法に定める、私的使用の範囲を超えて複製、転載、公衆送信、改変その他の利用をすることはできません。</p>
                <p>2. 当社コンテンツに関する著作権、特許権、実用新案権、商標権、意匠権その他一切の知的財産権及びこれらの権利の登録を受ける権利（以下総称して「知的財産権」といいます。）は、当社又は当社がライセンスを受けているライセンサーに帰属し、ユーザーには帰属しません。また、ユーザーは、知的財産権の存否にかかわらず、当社コンテンツについて、複製、配布、転載、転送、公衆送信、改変、翻案その他の二次利用等を行ってはなりません。</p>
                <p>3. ユーザーが本条の規定に違反して問題が発生した場合、ユーザーは、自己の費用と責任において当該問題を解決するとともに、当社に何らの不利益、負担又は損害を与えないよう適切な措置を講じなければなりません。</p>
                <p>4. ユーザーは、著作物となりうる掲載内容の一部について、当社並びに当社より正当に権利を取得した第三者及び当該第三者から権利を承継した者に対し、著作者人格権（公表権、氏名表示権及び同一性保持権を含みます。）を行使しません。</p>
                <h3>第12条（禁止事項）</h3>
                <p>1. 当社は、ユーザーによる本サービスの利用に際して、以下の各号に定める行為を禁止します。</p>
                <ul class="tw-list-disc">
                    <li>本規約に違反する行為</li>
                    <li>購入する意思がないにもかかわらず入札申込、落札をすること</li>
                    <li>掲載者が提示している個別条件に違反すること</li>
                    <li>当社がライセンスを受けているライセンサーその他第三者の知的財産権、特許権、実用新案権、意匠権、商標権、著作権、肖像権等の財産的又は人格的な権利を侵害する行為又はこれらを侵害するおそれのある行為</li>
                    <li>当社又は第三者（掲載者を含む）に不利益若しくは損害を与える行為又はそのおそれのある行為</li>
                    <li>法令又は条例等に違反する行為</li>
                    <li>公序良俗に反する行為若しくはそのおそれのある行為又は公序良俗に反するおそれのある情報を他のユーザー又は第三者に提供する行為</li>
                    <li>犯罪行為、犯罪行為に結びつく行為若しくはこれを助長する行為又はそのおそれのある行為</li>
                    <li>事実に反する情報又は事実に反するおそれのある情報を提供する行為</li>
                    <li>本サービスを商業目的で使用する行為</li>
                    <li>当社のシステムへの不正アクセス、それに伴うプログラムコードの改ざん、位置情報を故意に虚偽、通信機器の仕様その他アプリケーションを利用してのチート行為、コンピューターウィルスの頒布その他本サービスの正常な運営を妨げる行為又はそのおそれのある行為</li>
                    <li>マクロ及び操作を自動化する機能やツール等を使用すること</li>
                    <li>当社のサーバーまたはネットワークに過度な負荷をかける行為及びそれに該当すると当社が合理的に判断する行為</li>
                    <li>本サービスの信用を損なう行為又はそのおそれのある行為</li>
                    <li>青少年の心身及びその健全な育成に悪影響を及ぼすおそれのある行為</li>
                    <li>他のユーザーのアカウントの使用その他の方法により、第三者になりすまして本サービスを利用する行為</li>
                    <li>詐欺、規制薬物の濫用、預貯金口座及び携帯電話の違法な売買等の犯罪に結びつく又は結びつくおそれのある行為</li>
                    <li>犯罪収益に関する行為、テロ資金供与に関する行為又はその疑いがある行為</li>
                    <li>その他当社が不適当と判断する行為</li>
                </ul>
                <p>2. 当社は、ユーザーの行為が、第1項各号のいずれかに該当すると判断した場合、事前に通知することなく、以下の各号のいずれか又は全ての措置を講じることができます。</p>
                <ul class="tw-list-disc">
                    <li>本サービスの利用制限</li>
                    <li>本契約の解除</li>
                    <li>その他当社が必要と合理的に判断する行為</li>
                </ul>
                <p>3. 前項の措置によりユーザーに生じた損害について、当社は一切の責任を負いません。</p>
                <h3>第13条（解除）</h3>
                <p>1. 当社は、ユーザーが以下の各号のいずれかに該当した場合、何らの通知等を要することなく、本契約を解除することができます。</p>
                <ul class="tw-list-disc">
                    <li>ユーザーが本規約に違反したとき</li>
                    <li>登録したユーザー情報に虚偽の情報が含まれている場合</li>
                    <li>過去に当社から本規約の違反に基づく本契約の解除を受けていた場合</li>
                    <li>ユーザーの相続人等からユーザーが死亡した旨の連絡があった場合又は当社がユーザーの死亡の事実を確認できた場合</li>
                    <li>当社からの連絡に対して30日間応答がないとき</li>
                    <li>未成年が法定代理人の同意なく、本サービスを利用した場合</li>
                    <li>成年被後見人、被保佐人又は被補助人が、成年後見人、保佐人又は補助人等の同意なく、本サービスを利用した場合</li>
                    <li>当社からの要請に対し誠実に対応しない場合</li>
                    <li>ユーザーが支払停止又は支払不能状態に至ったとき</li>
                    <li>破産手続、特別清算手続、会社更生手続、民事再生手続、その他法的倒産手続（本契約締結後に制定されたものを含む。）開始の申立てがあったとき、若しくは私的整理が開始されたとき、又はそれらのおそれがあるとき</li>
                    <li>差押え、仮差押え、仮処分、競売の申立て、租税滞納処分、その他公権力の処分を受けたとき、又はそれらのおそれがあるとき。ただし、本契約等の履行に重大な影響を与えない軽微なものは除く</li>
                    <li>その他当社が不適当と判断した場合</li>
                </ul>
                <p>2. 前項各号に定める場合のほか、当社は、ユーザーに対して30日前までに事前に通知することにより、本契約を解除することができます。また、ユーザーが希望する場合、当社が定める入札申込キャンセル手続き又は購入キャンセル手続きによって本契約を解除することができます。</p>
                <p>3. 第1項及び第2項の措置により本契約を解除したユーザーは、退会時に期限の利益を喪失し、直ちに、当社に対し負担する全ての債務を履行します。</p>
                <h3>第14条（非保証・免責）</h3>
                <p>1. 当社は、ユーザーに対し、本サービスの内容について、その完全性、正確性及び有効性等について、一切の保証をしません。</p>
                <p>2. 当社は、ユーザーに対し、本イベントの実施場所及び実施日時について、事前に一切の保証をしません。</p>
                <p>3. ユーザーが本サービスを利用するにあたり、本サービスから本サービスに関わる第三者が運営する他のサービス（以下「外部サービス」といいます。）に遷移する場合があります。その場合、ユーザーは、自らの責任と負担で外部サービスの利用規約等に同意の上、本サービス及び外部サービスを利用します。なお、外部サービスの内容について、その完全性、正確性及び有効性等について、当社は一切の保証をしません。</p>
                <p>4. ユーザーが登録したユーザー情報の変更を行わなかったことにより損害を被った場合でも、当社は一切の責任を負いません。</p>
                <p>5. ユーザーは、法令の範囲内で本サービスをご利用ください。本サービスの利用に関連してユーザーが日本又は外国の法令に触れた場合でも、当社は一切の責任を負いません。</p>
                <p>6. 当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。また、当社は、メンテナンス等のために、ユーザーに通知することなく、本サービスを停止又は変更することがありますが、この場合においても当社は一切の責任を負いません。</p>
                <p>7. 予期しない不正アクセス等の行為によってユーザー情報を盗取された場合でも、それによって生じるユーザーの損害等に対して、当社は一切の責任を負いません。</p>
                <p>8. 当社は、天災、地変、火災、ストライキ、通商停止、戦争、内乱、感染症の流行その他の不可抗力により本契約の全部又は一部に不履行が発生した場合、一切の責任を負いません。</p>
                <p>9. 本サービスの利用に関し、ユーザーが本イベントの掲載者又は他のユーザーとの間でトラブル（本サービス内外を問いません。）になった場合でも、当社は一切の責任を負わず、これらのトラブルは、当該ユーザーが自らの費用と負担において解決します。</p>
                <h3>第15条（損害賠償責任）</h3>
                <p>1. ユーザーは、本規約の違反又は本サービスの利用に関連して当社に損害を与えた場合、当社に発生した損害（逸失利益及び弁護士費用を含みます。）を賠償します。</p>
                <p>2. 次項を除く本規約の他の定めにかかわらず、当社は、当社の帰責事由によりユーザーに損害を与えた場合、次の各号に定める範囲でのみその損害を賠償する責任を負います。</p>
                <ul class="tw-list-disc">
                    <li>当社の故意又は重過失による場合：当該損害の全額</li>
                    <li>当社の軽過失による場合：現実かつ直接に発生した通常の損害（特別損害、逸失利益、間接損害及び弁護士費用を除く）の範囲内とし、かつ1万円を上限とする</li>
                </ul>
                <p>3. 前項にかかわらず、ユーザーが法人である場合又は個人が事業として若しくは事業のために本サービスを利用する場合には、当社に故意又は重過失のない限り、本サービスに関連して当該ユーザーが被った損害につき当社は一切の責任を負いません。</p>
                <h3>第16条（本サービスの廃止）</h3>
                <p>1. 当社は、当社が本サービスの提供を廃止すべきと合理的に判断した場合、本サービスの提供を廃止できます。</p>
                <p>2. 前項の場合、当社に故意又は重過失がある場合を除き、当社は一切の責任を負いません。</p>
                <h3>第17条（秘密保持）</h3>
                <p>1. ユーザー及び当社は、本サービスの提供に関して、相手方から開示された秘密情報を第三者に開示又は漏洩してはなりません。なお、秘密情報とは、文書、電磁的データ、口頭その他形式の如何を問わず、又は秘密の表示若しくは明示又はその範囲の特定の有無にかかわらず、本サービスの導入に関して開示された相手方の技術上、営業上又は経営上の情報をいいます。</p>
                <p>2. 次の各号の情報は、秘密情報に該当しないものとします。</p>
                <ul class="tw-list-disc">
                    <li>開示を受けた時、既に所有していた情報</li>
                    <li>開示を受けた時、既に公知であった情報又はその後自己の責に帰さない事由により公知となった情報</li>
                    <li>開示を受けた後に、第三者から合法的に取得した情報</li>
                    <li>開示された秘密情報によらず独自に開発し又は創作した情報</li>
                    <li>法令の定め又は裁判所の命令に基づき開示を要請された情報</li>
                </ul>
                <p>3. ユーザー及び当社は、秘密情報を本サービスの提供・改善のため必要のある役職員（雇用契約、委任契約又は業務委託契約等の契約形態を問わず自己の業務に従事する者をいいます。）、共同研究者、業務委託先、外部アドバイザー等であって秘密保持義務を負う者にのみ開示できるものとし、かつ開示目的以外の目的には使用しないものとします。</p>
                <p>4. ユーザー及び当社は、本サービスの終了、本契約の解約その他の事由により本契約が終了した場合、相手方の指示に従い秘密情報を速やかに返還又は廃棄します。なお、廃棄にあたっては、秘密情報を再利用できない方法をとるものとします。</p>
                <h3>第18条（本サービスの運営委託・譲渡）</h3>
                <p>1. 当社は、本サービスに関する業務の全部又は一部を第三者に委託又は譲渡することがあります。</p>
                <h3>第19条（反社会的勢力の排除）</h3>
                <p>1. ユーザー及び当社は、現在、暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等、その他これらに準ずる者（以下「暴力団員等」といいます。）に該当しないこと、及び次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを保証します。</p>
                <ul class="tw-list-disc">
                    <li>暴力団員等が経営を支配していると認められる関係を有すること</li>
                    <li>暴力団員等が経営に実質的に関与していると認められる関係を有すること</li>
                    <li>自己、自社若しくは第三者の不正の利益を図る目的又は第三者に損害を加える目的をもってする等、不当に暴力団員等を利用していると認められる関係を有すること</li>
                    <li>暴力団員等に対して資金等を提供し、又は便宜を供与する等の関与をしていると認められる関係を有すること</li>
                    <li>役員又は経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
                </ul>
                <p>2. ユーザー及び当社は、自ら又は第三者を利用して次の各号のいずれにも該当する行為を行わないことを確約します。</p>
                <ul>
                    <li>暴力的な要求行為</li>
                    <li>法的な責任を超えた不当な要求行為</li>
                    <li>取引に関して、脅迫的な言動をし、又は暴力を用いる行為</li>
                    <li>風説を流布し、偽計を用い又は威力を用いて相手方の信用を毀損し、又は相手方の業務を妨害する行為</li>
                    <li>その他前各号に準ずる行為</li>
                </ul>
                <p>3. ユーザー又は当社は、相手方が、暴力団員等若しくは第1項各号のいずれかに該当し、若しくは前項各号のいずれかに該当する行為をし、又は第1項の規定にもとづく表明・保証に関して虚偽の申告をしたことが判明した場合には、自己の責に帰すべき事由の有無を問わず、相手方に対して何らの催告をすることなく本契約を解除することができます。</p>
                <p>4. ユーザー及び当社は、前項により本契約を解除した場合には、相手方に損害が生じたとしてもこれを一切賠償する責任はないことを確認し、これを了承します。</p>
                <h3>第20条（連絡・通知）</h3>
                <p>1. 本サービスに関する問い合わせその他ユーザーから当社に対する連絡又は通知、及び本規約の変更に関する通知その他当社からユーザーに対する連絡又は通知は、電子メールその他当社の定める方法で行います。通知は、当社からの発信によってその効力が生じます。</p>
                <h3>第21条（地位の譲渡等）</h3>
                <p>1. ユーザー及び当社は、相手方の書面による事前の承諾なく、本契約上の地位又は本規約に基づく権利若しくは義務の全部又は一部につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。但し、株式譲渡若しくは事業譲渡又は合併、会社分割その他の組織再編についてはこの限りではありません。</p>
                <h3>第22条（個人情報の取り扱い）</h3>
                <p>1. 本サービスにおける個人情報の取り扱いに関しては、当社が定める「プライバシーポリシー」に基づき取り扱います。</p>
                <h3>第23条（分離可能性）</h3>
                <p>1. 本規約の規定の一部が法令に基づいて無効と判断されても、本規約の他の規定は有効とします。</p>
                <p>2. 本規約の規定の一部があるユーザーとの関係で無効又は取消となった場合でも、本規約は他のユーザーとの関係では有効とします。</p>
                <h3>第24条（本契約の有効期間）</h3>
                <p>1. 本契約の有効期間は、本契約成立時からユーザーが入札申込した本イベントの実施が終了するまでの間とします。ただし、入札申込をした本イベントを落札できなかったユーザーについては入札期間の終了までとします。なお、第11条、第13条第3項、第14条から第16条、第18条第3項及び第4項、第20条、第22条から第27条の規定は、本契約の終了後も有効に存続するものとします。</p>
                <h3>第25条（本規約の変更）</h3>
                <p>1. 当社は、以下の各号のいずれかに該当する場合は、民法第548条の4の規定に基づき本規約を随時変更できます。本規約が変更された後の本契約は、変更後の本規約が適用されます。</p>
                <ul class="tw-list-disc">
                    <li>本規約の変更が、ユーザーの一般の利益に適合するとき</li>
                    <li>本規約の変更が、契約をした目的に反せず、かつ、変更の必要性、変更後の内容の相当性及びその内容その他の変更に係る事情に照らして合理的なものであるとき</li>
                </ul>
                <p>2. 当社は、本規約の変更を行う場合は、変更後の本規約の効力発生時期を定め、効力発生時期の2週間前までに、変更後の本規約の内容及び効力発生時期をユーザーに通知、本サービス上への表示その他当社所定の方法によりユーザーに周知します。</p>
                <p>3. 前二項の規定にかかわらず、前項の本規約の変更の周知後にユーザーが本サービスを利用した場合又は当社所定の期間内にユーザーが解約の手続を取らなかった場合、当該ユーザーは本規約の変更に同意したものとします。</p>
                <h3>第26条（準拠法）</h3>
                <p>1. 本規約の準拠法は、全て日本国の法令が適用されます。</p>
                <h3>第27条（合意管轄）</h3>
                <p>1. ユーザーと当社との間における一切の訴訟は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                <h3>第28条（退会）</h3>
                <p>1. ユーザーは入札中においては例外とし、退会は可能。</p>
                <h3>第29条（その他）</h3>
                <p>1. ユーザーは、本規約に定めのない事項について、当社が細目等を別途定めた場合、これに従います。この場合、当該細目等は、本規約と一体をなします。</p>
                <p>2. 細目等は、当社所定の箇所に掲載した時点より効力を生じます。</p>
                <p>3. 細目等と本規約の内容に矛盾抵触がある場合、本規約が優先します</p>
                <h2>第二章 対談に関する事項</h2>
                <h3>第30条（掲載者の設定する個別条件）</h3>
                <p>1. 当社は、本イベントごとに、個別条件を定め、本イベントの説明と共にこれを提示します。提示された個別条件は、本イベントの実施にあたり、本契約の内容となります。</p>
                <p>2. ユーザーは、本イベントの実施にあたり、個別条件に同意したものとして、これに従って本イベントを実施します。</p>
                <h3>第31条（本イベントの実施に関する事項）</h3>
                <p>1. ユーザーは、個別条件に特別に記載がある場合を除き、本サービスを通じて事前又は事後に掲載者と連絡をとることはできません。</p>
                <p>2. 本イベントの実施日時、実施場所は当社が定め、第6条第2項に従い、ユーザーに通知します。</p>
                <p>3. 本イベントの実施時間は当社が定めるものとし、ユーザーはこれに従うものとします。</p>
                <p>4. 本イベントの実施にあたり、ユーザーは、ユーザーの責任において、本イベントの施場所に来場するものとし、当社は、ユーザーに対し、実施場所への送迎、交通費の負担等は行いません。</p>
                <p>5. 当社は、本イベントの実施当日、ユーザーに対し、本人確認書類の提示を求めるものとし、ユーザーはこれに応じるものとします。</p>
                <p>6. 本イベントの実施当日は、個別条件に特別の記載がある場合を除き、録音、録画、ライブ中継等の撮影は禁止とします。</p>
                <p>7. 個別条件に特別の記載がある場合を除き、ユーザーによる本イベントの実施場所への通信機器類等の持ち込みは禁止します。当日持参している場合には、本イベントの実施の間は当社でユーザーの通信機器類等を保管します。</p>
                <p>8. 本イベントの実施前に、当社は、ユーザーに対し、ボディチェックを行うものとし、ユーザーはこれに応じるものとします。</p>
                <p>9. 本イベントの実施中は、ボディーガードが掲載者に同席するものとし、ユーザーはこれに同意します。</p>
                <p>10. 本イベントの実施中、ユーザーは、ボディーガードあるいは当社スタッフの指示に従うものとします。</p>
                <p>11. 個別条件に特別の記載がある場合を除き、本イベントの実施にあたり、掲載者及び当社スタッフと連絡先を交換することはできません。</p>
                <p>12. 個別条件に特別の記載がある場合を除き、本イベントの実施にあたり、掲載者及び当社スタッフと荷物の受け渡しを行うことはできません。ただし、名刺の交換を行うことはできます。</p>
                <p>13. 個別条件に特別の記載がある場合を除き、本イベントの実施にあたり、日本語以外での対応はいたしません。</p>
                <p>14. ユーザーは、掲載者の人格権、名誉に配慮した対談を行うものとします。</p>
                <p>15. 本イベントの実施にあたり、ユーザーが、個別条件、本条及び次条に違反する行為を行った場合には、本イベントの実施を即時終了します。その場合、ユーザーには、速やかに本イベントの実施場所から退場して頂きます。</p>
                <p>16. 当社は、本イベントの実施にあたって生じたユーザーと掲載者との間のトラブル、その他当社の故意により生じたものを除く本イベント中のトラブルに関し、一切の責任を負いません。</p>
                <h3>第32条（本イベントの実施にあたっての禁止事項）</h3>
                <p>当社は、本イベントの実施にあたり、ユーザーに対し、以下の各号に定める行為を禁止します。</p>
                <ul class="!tw-list-none">
                    <li>1. 掲載者の意に反して、掲載者に対し自己の要望を伝えること</li>
                    <li>2. 掲載者の安全を害する行為を行うこと</li>
                    <li>3. 掲載者の名誉を害する言動を行うこと</li>
                    <li>4. 掲載者のプライバシーを侵害する行為を行うこと</li>
                    <li>5. 掲載者及び周囲のスタッフに対し暴力行為を行うこと</li>
                    <li>6. 掲載者に対し暴言・誹謗中傷を行うこと</li>
                </ul>
                <p>附則</p>
                <p>2023年2月28日：制定・施行</p>
            </div>
        </div>
    </section>
</x-app-layout>